const servicesData = [
    {
        name: "الكهربائيات والالكترونيات",
        detailsInfoLink: "/our-services/electricals-and-electronics",
        optionValue: "الكهربائيات والالكترونيات",
        explain: "كفاءة، تميز، إتقان وحلول صيانة ذات تكاليف منطقية لجميع الأدوات الكهربائية والإلكترونية المنزلية، وكذلك التمديدات الكهربائية، مع إمكانية تأمين شراء أدوات كهربائية أو إلكترونية بأسعار منافسة في حال الطلب حسب الإمكانية .",
    },
    {
        name: "الصحية ( السباكة )",
        detailsInfoLink: "/our-services/plumbing",
        optionValue: "الصحية",
        explain: "صيانة شبكات التغذية، الأدوات الصحية، الصرف الصحي، الفلاترو جميع الأعطال بأقل الأضرار و التكاليف الممكنة، مع إمكانية تأمين شراء أدوات صحية و فلاتر بأسعار منافسة في حال الطلب حسب الإمكانية .",
    },
    {
        name: "الطاقة البديلة",
        detailsInfoLink: "/our-services/alternative-energy",
        optionValue: "الطاقة البديلة",
        explain: "استشارات و نصائح مجانية، فحص أداء الطاقة البديلة، صيانة الطاقة البديلة بكافة أجزائها، تقديم دراسات تركيب منظومات حسب الحاجة، مع إمكانية تأمين تبديل منظومات أو تركيب منظومات جديدة بأسعار منافسة في حال الطلب حسب الإمكانية",
    },
    {
        name: "الخشبيات والمفروشات",
        detailsInfoLink: "/our-services/woodwork-and-furnishings",
        optionValue: "الخشبيات والمفروشات",
        explain: "صيانة أثاث، غرف و مفروشات خشبية، مع إمكانية تأمين شراء الأثاث و المفروشات الخشبية بأسعار منافسة في حال الطلب حسب الإمكانية",
    },
    {
        name: "الألمنيوم",
        detailsInfoLink: "/our-services/aluminium",
        optionValue: "الألمنيوم",
        explain: "صيانة كافة أبواب وشبابيك و واجهات و مطابخ الألمنيوم و الأكورديون و الأباجورات، مع إمكانية تأمين شراء كل ما يتعلق بالألمنيوم بأسعار منافسة في حال الطلب حسب الإمكانية",
    },
    {
        name: "دهان وعزل",
        detailsInfoLink: "/our-services/paint-and-insulation",
        optionValue: "دهان وعزل",
        explain: "تأمين ورش الدهان و العزل المكفولة مع إمكانية تأمين شراء كل ما يتعلق بالدهان و العزل بأسعار منافسة في حال الطلب حسب الإمكانية",
    },
    {
        name: "نقل الأثاث",
        detailsInfoLink: "/our-services/moving-furniture",
        optionValue: "نقل الأثاث",
        explain: "توفير مختصين في عملية نقل الأثاث لضمان وصوله بشكل آمن مع تأمين آلية النقل و ذلك بأسعار منطقية",
    },
    {
        name: "التنظيف",
        detailsInfoLink: "/our-services/cleaning",
        optionValue: "التنظيف",
        explain: "يتم العناية بموضوع التنظيف ليكون منظماً و مريحا وسريعاً يحقق الهدف المطلوب من خلال تأمين ورشة تنظيف متكاملة",
    },
    {
        name: "صيانة المنازل المؤجرة قبل الانتقال إليها",
        detailsInfoLink: "/our-services/rental-home-maintenance",
        optionValue: "صيانة المنازل المؤجرة",
        explain: "تأمين ورش متكاملة من جميع ما يحتاجه المنزل قبل الانتقال إليه",
    },
    {
        name: "اقتراحات تغيير ديكور واستغلال المساحات",
        detailsInfoLink: "/our-services/suggestions-for-changing-the-decor",
        optionValue: "اقتراحات تغيير ديكور",
        explain: "استشارات و نصائح مجانية لتغيرات في المنزل نفسه و استغلال المساحات، تنفيذ المقتراحات حسب الإتفاق",
    },
    {
        name: "استفسار عن تكلفة الإصلاح",
        detailsInfoLink: "/our-services/inquiry-about-the-cost-of-repair",
        optionValue: "استفسار عن تكلفة الإصلاح",
        explain: "لا تتردد في طرح أي سؤال عن فكرة تدور في ذهنك أو عن تكلفتها حيث نحن متواجدون لخدمتك و تحقيق سعادتك في منزلك",
    },
];

export default { servicesData };